export const posts = [
  {
    id: 3,
    title: "マフラー",
    content: "マフラー。車の方ではありません、襟巻の方ではあります。\nあのお洒落な衣料品は二つのためがあります。一つは寒い日の中にあの寒さを塞ぐため、二つは世界に派手な自分を見せかけるため。\n僕として幼い頃からあの一つはたまに必要ではありますけど、この「必要」というのはちょっと大袈裟な台詞と思います。僕はその幼い頃から危なく寒い所で一つでもすんでいませんでした。でも、二つは冬の時に偶に僕の衣装に飾りたい、それでは、マフラーを着ます。社会としてマフラーは男でも許すアクセサリーではあります。化粧とか首輪とかイアリングとか等々、その物を着る男は気持ち悪い、でも、マフラーを着る男は全然大丈夫。そのせいで、僕はマフラーが好きなのです。いまでは一つのマフラーがもっています、あのマフラーはお袋から贈り物ではあります。",
    created: "February 6, 2021"
  },
  {
    id: 2,
    title: "アオ空",
    content: "空が\nんっ　いろいろな色\n青いとか\n蒼いとか\n碧いとか\nもう　こんなに複雑な風景\n私のが晒される\nそう裸眼",
    created: "February 3, 2021"
  },
  {
    id: 1,
    title: "始まり",
    content: "全部と全員は何時か皆無の存在である。あの頃に何もない実際を確認できない。\nあの時代は個人の祖先の今頃と同じ、でも、あの「皆無」というのは深淵だけでございません、あの「皆無」というのは所謂位置エネルギーだ。\n丘の上である玉に似ている感じ。高等の爽やかな玉が位置エネルギーで溢れている。玉が転んで、玉のエネルギーを射精して、玉の人生が回転して、瓦礫をぶっ飛ばして、滑らかな土地を超えて、それでは、玉は始まる。\n人生の存在と同じ、このブログと同じ、全部と全員と同じ。",
    created: "February 2, 2021"
  }
];